Repository: isontheline/pro.webssh.net
Catalog: src/i18n/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, ko, pl, pt, ru, sv, tr, uk, zh_hans, zh_hant_tw

# Directory_Not_Empty_Want_Proceed
source: Directory isn't empty. Do you want to delete all subfolders and subfiles?
da: Directory er ikke tom. Vil du slette alle undermapper og underfiler?
de: Verzeichnis ist nicht leer. Möchten Sie alle Unterordner und Dateien löschen?
es: El directorio no está vacío. ¿Desea eliminar todas las subcarpetas y subarchivos?
fr: Le répertoire n'est pas vide. Voulez-vous supprimer tous les sous-dossiers et sous-fichiers ?
it: La directory non è vuota. Vuoi eliminare tutte le sottocartelle e i sottofile?
ja: ディレクトリは空ではありません。すべてのサブフォルダーとサブファイルを削除しますか？
ko: 디렉토리가 비어 있지 않습니다. 모든 하위 폴더와 하위 파일을 삭제하시겠습니까?
pl: Katalog nie jest pusty. Czy chcesz usunąć wszystkie podfoldery i podpliki?
pt: O diretório não está vazio. Deseja excluir todas as subpastas e subarquivos?
ru: Каталог не пуст. Вы хотите удалить все вложенные файлы и папки?
sv: Katalogen är inte tom. Vill du ta bort alla undermappar och underfiler?
tr: Dizin boş değil. Tüm alt klasörleri ve alt dosyaları silmek istiyor musunuz?
uk: Каталог не порожній. Ви хочете видалити всі вкладені папки та підфайли?
zh_hans: 目录不为空。是否要删除所有子文件夹和子文件？
zh_hant_tw: 資料夾並不是空的。你要刪除所有子資料夾及檔案嗎？

source: Disconnect
da: Stop forbindelse
de: Verbindung trennen
es: Desconectar
fr: Déconnexion
it: Disconnetti
ja: 切断
ko: 연결 해제
pl: Rozłącz
pt: Desconectar
ru: Отключиться
sv: Koppla ner
tr: bağlantıyı kes
uk: Від’єднати
zh_hans: 断开连接
zh_hant_tw: 中繼連線

# Disconnect_VPN_Over_SSH_Before_Another
source: Only one VPN-Over-SSH connection can be launched at a time.
da: Der kan kun startes én VPN-Over-SSH-forbindelse ad gangen.
de: Es kann jeweils nur eine VPN-Over-SSH-Verbindung gestartet werden.
es: Solo se puede iniciar una conexión VPN-Over-SSH a la vez.
fr: Une seule connexion VPN-Over-SSH peut être lancée en même temps.
it: È possibile avviare una sola connessione VPN-Over-SSH alla volta.
ja: 一度に 1 つの VPN オーバー SSH 接続のみを起動できます。
ko: 한 번에 하나의 VPN 오버 SSH 연결을 시작할 수 있습니다.
pl: W danej chwili można uruchomić tylko jedno połączenie VPN-Over-SSH.
pt: Apenas uma conexão VPN-Over-SSH pode ser lançada de cada vez.
ru: Одновременно может быть запущено только одно VPN-over-SSH соединение.
sv: Endast en VPN-Over-SSH-anslutning kan startas åt gången.
tr: Aynı anda yalnızca bir VPN-Over-SSH bağlantısı başlatılabilir.
uk: Одночасно можна запустити лише одне з’єднання VPN-Over-SSH.
zh_hans: 一次只能启动一个 VPN-over-SSH 连接。
zh_hant_tw: 只能同時啟用一個 VPN-Over-SSH 連線。

source: Do you love WebSSH?
da: Elsker du WebSSH?
de: Lieben Sie WebSSH?
es: ¿Te encanta WebSSH?
fr: Aimez-vous WebSSH ?
it: Ti piace WebSSH?
ja: あなたはWebSSHが好きですか？
ko: WebSSH를 좋아합니까?
pl: Czy lubisz WebSSH?
pt: Você ama o WebSSH?
ru: Вы любите WebSSH?
sv: Älskar du WebSSH?
tr: WebSSH'yi seviyor musunuz?
uk: Ви любите WebSSH?
zh_hans: 您喜欢WebSSH吗？
zh_hant_tw: 您喜歡 WebSSH 嗎？

source: Done
da: Færdig
de: Fertig
es: Hecho
fr: Terminer
it: Fatto
ja: 完了
ko: 완료
pl: Zrobione
pt: Feito
ru: Готово
sv: Klart
tr: Tamamlandı
uk: Готово
zh_hans: 完成
zh_hant_tw: 完成

source: Edit
da: Rediger
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pl: Edytuj
pt: Editar
ru: Редактировать
tr: Düzenlemek
uk: Редагувати
zh_hans: 编辑
zh_hant_tw: 修改

source: Enable
da: Aktiver
de: Aktivieren
es: Activar
fr: Activer
it: Abilita
ja: 有効にする
ko: 활성화
pl: Włącz
pt: Ativar
ru: Включить
sv: Aktivera
tr: Etkinleştir
uk: Увімкнути
zh_hans: 启用
zh_hant_tw: 啟用

# Enable_Bel_Vibration_Or_Beep
source: Enable bell vibration or beep
da: Aktiver klokkevibration eller bip
de: Vibration oder Ton aktivieren
es: Habilitar vibración de campana o pitido
fr: Activer le vibreur ou bipeur
it: Abilita avviso a vibrazione o beep
ja: バイブレーションまたはビープ音を鳴らす
ko: 벨 진동 또는 경고음 활성화
pl: Włącz wibracje albo dźwięk
pt: Ativar vibração bel ou beep
ru: Включить вибрацию звонка или звуковой сигнал
sv: Aktivera vibration eller pip
tr: Zil veya titreşimi aktive et
uk: Увімкнути вібрацію дзвінка або звуковий сигнал
zh_hans: 启用震动或提示音
zh_hant_tw: 啟用震動或嗶聲代替 bell

source: Enable Face ID
da: Aktiver Face ID
de: Face ID aktivieren
es: Habilitar identificación facial
fr: Activer Face ID
it: Abilita Face ID
ja: FaceIDを有効にする
ko: 얼굴 ID 활성화
pl: Włącz identyfikator twarzy
pt: Ativar ID de rosto
ru: Включить Face ID
sv: Aktivera Face ID
tr: Yüz Kimliğini Etkinleştir
uk: Увімкніть Face ID
zh_hans: 启用面容 ID
zh_hant_tw: 啟用 FaceID

source: Enable iCloud
da: Aktiver iCloud
de: iCloud aktivieren
es: Habilitar iCloud
fr: Activer iCloud
it: Abilita iCloud
ja: iCloudを有効にする
ko: 아이클라우드 활성화
pl: Włącz iCloud
pt: Ativar iCloud
ru: Включить iCloud
sv: Aktivera iCloud
tr: iCloud'u etkinleştir
uk: Увімкніть iCloud
zh_hans: 启用 iCloud
zh_hant_tw: 啟用 iCloud

source: Enable Touch ID
da: Aktiver Touch ID
de: Touch ID aktivieren
es: Habilitar identificación táctil
fr: Activer Touch ID
it: Abilita Touch ID
ja: TouchIDを有効にする
ko: 터치 ID 활성화
pl: Włącz Touch ID
pt: Ativar ID de toque
ru: Включить Touch ID
sv: Aktivera Touch ID
tr: Dokunmatik Kimliği Etkinleştir
uk: Увімкнути Touch ID
zh_hans: 启用触控 ID
zh_hant_tw: 啟用 TouchID

source: Enter directory name
da: Indtast mappe navn
de: Gib einen Verzeichnisnamen ein
es: Introduzca el nombre de archivo
fr: Entrez le nom du dossier
it: Immetti nome della directory
ja: フォルダ名を入力してください
ko: 폴더 이름을 입력해주세요.
pl: Wprowadź nazwę katalogu
pt: Entre com nome do diretório
ru: Введите имя файла
sv: Skriv katalognamn
tr: Dizin adını girin
uk: Введіть назву каталогу
zh_hans: 输入目录名称
zh_hant_tw: 輸入資料夾名稱

source: Enter file name
da: Indtast filnavn
de: Gib den Dateinamen ein
es: Introduzca el nombre del archivo
fr: Saisir le nom
it: Inserisci nome del file
ja: ファイル名を入力してください
ko: 파일 이름을 입력하세요.
pl: Wprowadź nazwę pliku
pt: Entre nome do arquivo
ru: Введи имя файла
sv: Skriv filnamn
tr: Dosya adını girin
uk: Введіть назву файлу
zh_hans: 输入文件名称
zh_hant_tw: 輸入檔案名稱

source: Enter password
da: Indtast kodeord
de: Passwort eingeben
es: Ingrese la clave
fr: Saisir le mot de passe
it: Immetti password
ja: パスワードを入力してください
ko: 비밀번호를 입력해주세요.
pl: Wprowadź hasło
pt: Entre com a senha
ru: Введите пароль
sv: Skriv lösenord
tr: Şifreyi girin
uk: Введіть пароль
zh_hans: 请输入密码
zh_hant_tw: 輸入密碼

source: Enter the name of the favorite
da: Indtast navnet på favoritten
de: Gib den Namen des Favoriten ein
es: Introduzca el nombre del favorito
fr: Entrez le nom du favoris
it: Immetti il nome del preferito
ja: お気に入り名を入力してください
ko: 추가할 즐겨찾기의 이름을 입력해주세요.
pl: Wprowadź nazwę ulubionych
pt: Entre com o nome do favorito
ru: Введите имя избранного
sv: Skriv namn på favoriten
tr: Sık kullanılan ismini girin
uk: Введіть назву улюбленого
zh_hans: 输入此收藏的名称
zh_hant_tw: 輸入「最愛」的名稱

source: Enter the new name
da: Indtast det nye navn
de: Gib den neuen Namen ein
es: Introduzca el nuevo nombre
fr: Entrez le nouveau nom
it: Immetti un nuovo nome
ja: 新しい名前を入力してください
ko: 새 이름을 입력해주세요.
pl: Wprowadź nową nazwę
pt: Entre com novo nome
ru: Введите новое имя
sv: Skriv nytt namn
tr: Yeni isim girin
uk: Введіть нову назву
zh_hans: 输入新名称
zh_hant_tw: 輸入新的名稱

source: Error
da: Fejl
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
pl: Błąd
pt: Erro
ru: Ошибка
sv: Fel
tr: Hata
uk: Помилка
zh_hans: 错误
zh_hant_tw: 錯誤

# EXECUTING_TITLE
source: Loading...
da: Indlæser...
de: Laden...
es: Ejecutar...
fr: Exécution...
it: Caricamento...
ja: 読み込み中...
ko: 로딩중입니다.
pl: Ładuję...
pt: Carregando...
ru: Загрузка...
sv: Laddar...
tr: Yükleniyor...
uk: Завантаження...
zh_hans: 正在载入...
zh_hant_tw: 讀取中...

source: Explain
da: Forklar
de: Erklären
es: Explicar
fr: Expliquer
it: Spiegare
ja: 説明する
ko: 설명하다
pl: Wyjaśnić
pt: Explicar
ru: Объяснить
sv: Förklara
tr: Açıklamak
uk: Пояснити
zh_hans: 解释
zh_hant_tw: 解釋

source: Export
da: Eksport
es: Exportar
fr: Exporter
it: Esportazione
ja: 輸出
ko: 내보내기
pl: Eksport
pt: Exportação
ru: Экспорт
tr: İhracat
uk: Експорт
zh_hans: 导出
zh_hant_tw: 導出

source: Extension not recognized
da: Udvidelse ikke genkendt
de: Erweiterung nicht erkannt
es: Extensión no reconocida
fr: Extension non reconnue
it: Estensione non riconosciuta
ja: 推奨された拡張子ではありません
ko: 파일 확장을 인식할 수 없음
pl: Nie rozpoznano rozszerzenia
pt: Extensão não reconhecida
ru: Расширение не распознано
sv: Tillägg känns ej igen
tr: Uzantı tanınmadı
uk: Розширення не розпізнано
zh_hans: 扩展名无法识别
zh_hant_tw: 不明的副檔名

# Extension_Not_Recognized_Message
source: File extension wasn't recognized as a text file. Do you want to edit it anyway?
da: Filendelse er ikke forbundet med en tekst fil. Vil du redigere den alligevel?
de: Dateierweiterung wurde nicht als eine Textdatei erkannt. Möchtest du sie trotzdem bearbeiten?
es: La extensión de archivo no se reconoció como un archivo de texto. ¿Quieres editarlo de todos modos?
fr: L'extension n'a pas été reconnue comme fichier texte. Voulez-vous l'éditer tout de même?
it: L'estensione del file non è stata riconosciuta come file di testo Vuoi modificarlo ugualmente?
ja: テキストファイルとして推奨されていない拡張子です。 それでも編集しますか？
ko: 텍스트파일 같지 않아보입니다. 그래도 수정하시겠습니까?
pl: Nie rozpoznano pliku tekstowego. Nadal chcesz edytować?
pt: Extensão de arquivo não foi reconhecido como um arquivo de texto Você quer editar assim mesmo?
ru: Файл, по-видимому, не является текстовым. Ты всё-равно хочешь его редактировать?
sv: Filändelse verkar ej vara en textfil. Vill du ändå editera den?
tr: Dosya uzantısı bir metin dosyası olarak tanınmadı. Yine de düzenlemek istiyor musunuz?
uk: Розширення файлу не було розпізнано як текстовий файл. Ви все одно хочете його відредагувати?
zh_hans: 由文件扩展名无法识别它为文本文件。 无论如何都要进行编辑吗？
zh_hant_tw: 不是已知文字檔的副案名。 仍要打開修改嗎？

source: Fast
da: Hurtig
de: Schnell
es: Rápido
fr: Rapide
it: Veloce
ja: 高速
ko: 빠른
pl: Szybko
pt: Rápido
ru: Быстро
sv: Snabb
tr: Hızlı
uk: Швидко
zh_hans: 快
zh_hant_tw: 快

source: Favorite
da: Favorit
de: Favorit
es: favorito
fr: Favori
it: Preferito
ja: お気に入り
ko: 즐겨찾기
pl: Ulubione
pt: Favorito
ru: Избранное
sv: Favorit
tr: Favori
uk: Улюблений
zh_hans: 收藏
zh_hant_tw: 最愛

source: Favorite name
da: Favorit navn
de: Favoritenname
es: Nombre favoritos
fr: Nom du favoris
it: Nome del preferito
ja: お気に入り名
ko: 즐겨찾기 이름
pl: Ulubiona nazwa
pt: Nome favorito
ru: Имя Избранного
sv: Namn på favorit
tr: favori isim
uk: Улюблене ім'я
zh_hans: 收藏名称
zh_hant_tw: 「最愛」名稱

# Favorites_Folder
source: Favorites folders
da: Favorit mapper
de: Favoriten Ordner
es: Carpetas favoritas
fr: Dossiers favoris
it: Cartelle dei preferiti
ja: お気に入りフォルダ
ko: 즐겨찾는 폴더
pl: Ulubione foldery
pt: Pastas favoritas
ru: Избранные папки
sv: Favoritkatalog
tr: Favoriler klasörleri
uk: Вибрані папки
zh_hans: 收藏目录
zh_hant_tw: 「最愛」資料夾

source: File
da: Fil
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
pl: Plik
pt: Arquivo
ru: Файл
sv: Fil
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant_tw: 檔案

source: File name
da: Filnavn
de: Dateiname
es: Nombre del archivo
fr: Nom
it: Nome del file
ja: ファイル名
ko: 파일 이름
pl: Nazwa pliku
pt: Nome do arquivo
ru: Имя файла
sv: Filnamn
tr: Dosya adı
uk: Ім'я файлу
zh_hans: 文件名称
zh_hant_tw: 檔案名稱

source: File not saved
da: Filen blev ikke gemt
de: Datei nicht gespeichert
es: Archivo no guardado
fr: Fichier non sauvegardé
it: File non salvato
ja: ファイルは保存されませんでした
ko: 파일이 저장되지 않음
pl: Nie zapisano
pt: Arquivo não salvo
ru: Файл не сохранён
sv: Fil inte sparad
tr: Dosya kaydedilmedi
uk: Файл не збережено
zh_hans: 文件未保存
zh_hant_tw: 檔案未儲存

# File_Writed_With_Error
source: An error occurred. File has not been saved!
da: En fejl opstod. Filen blev ikke gemt!
de: Ein Fehler ist aufgetreten. Datei wurde nicht gespeichert!
es: Ocurrió un error. ¡El archivo no se ha guardado!
fr: Une erreur est survenue. Fichier non sauvegardé!
it: Si è verificato un errore. Il file non è stato salvato!
ja: エラーが発生しました。ファイルは保存されていません。
ko: 오류가 발생하였습니다. 파일이 저장되지 않았습니다!
pl: Wystąpił błąd. Plik nie zostanie zapisany!
pt: Algum erro ocorreu.Arquivo não foi salvo!
ru: Возникла ошибка. Файл не сохранён!
sv: Ett fel inträffade. Filen har inte sparats!
tr: Bir hata oluştu. Dosya kaydedilmedi!
uk: Сталася помилка. Файл не збережено!
zh_hans: 出现错误。文件未保存！
zh_hant_tw: 發生錯誤，檔案未能儲存！

# File_Writed_With_Success
source: File saved successfully.
da: Fil gemt succesfuldt
de: Datei erfolgreich gespeichert.
es: Archivo guardado con éxito.
fr: Fichier sauvegardé avec succès.
it: File salvato correttamente.
ja: ファイルの保存に成功しました
ko: 파일이 성공적으로 저장되었습니다.
pl: Zapisano pomyślnie.
pt: Arquivo salvo com sucesso
ru: Файл успешно сохранён.
sv: Fil sparad.
tr: Dosya başarıyla kaydedildi.
uk: Файл успішно збережено.
zh_hans: 成功保存文件
zh_hant_tw: 儲存成功。

source: Find
da: Finde
de: Finden
es: Encontrar
fr: Rechercher
it: Trova
ja: 探す
ko: 찾다
pl: Odnaleźć
pt: Achar
ru: Найти
sv: Hitta
tr: Bulmak
uk: Знайти
zh_hans: 寻找
zh_hant_tw: 尋找

# Find_Replace
source: Find and Replace
da: Find og erstat
de: Suchen und Ersetzen
es: Encontrar y reemplazar
fr: Rechercher et remplacer
it: Trova e sostituisci
ja: 検索と置換
ko: 찾기 및 바꾸기
pl: Znajdź i zamień
pt: Localizar e substituir
ru: Найти и заменить
sv: Hitta och ersätta
tr: Bul ve Değiştir
uk: Знайти і замінити
zh_hans: 查找和替换
zh_hant_tw: 尋找並取代

# Force_Keyboard_Interactive
source: Force Keyboard Interactive (2FA)
da: Tving tastaturinteraktion (2FA)
de: Tastaturinteraktion erzwingen (2FA)
es: Forzar Interacción con Teclado (2FA)
fr: Forcer l'interaction clavier (2FA)
it: Forza l'interazione con la tastiera (2FA)
ja: キーボードインタラクティブを強制する (2FA)
ko: 키보드 상호 작용 강제 (2FA)
pl: Wymuszaj interakcję klawiatury (2FA)
pt: Forçar Interação com Teclado (2FA)
ru: Принудительная виртуальная клавиатура (2FA)
sv: Tvinga tangentbordsinteraktion (2FA)
tr: Klavye Etkileşimini Zorla (2FA)
uk: Примусова клавіатурна інтерактивність (2FA)
zh_hans: 强制键盘交互 (2FA)
zh_hant_tw: 強制鍵盤互動 (2FA)

source: Forwardings
da: Videresendelser
de: Weiterleitungen
es: Reenvíos
fr: Redirections
it: Spedizioni
ja: 転送
ko: 전달
pl: Spedycje
pt: Encaminhamentos
ru: Переадресация
sv: Vidarebefordran
tr: Yönlendirmeler
uk: Пересилання
zh_hans: 隧道代理

source: General
da: Generel
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반적인
pl: Ogólny
pt: Geral
ru: Общее
sv: Generellt
tr: Genel
uk: Генеральний
zh_hans: 通用
zh_hant_tw: 一般

source: Generate
da: Frembringe
de: Generieren
es: Generar
fr: Générer
it: creare
ja: 生成
ko: 생성하다
pl: Generować
pt: Gerar
ru: Сгенерировать
sv: Generera
tr: oluştur
uk: Генерувати
zh_hans: 生成
zh_hant_tw: 產生

source: Generate Public Key
da: Generer offentlig nøgle
de: Öffentlichen Schlüssel generieren
es: Generar clave pública
fr: Générer la clé publique
it: Genera chiave pubblica
ja: 公開鍵の生成
ko: 공개 키 생성
pl: Wygeneruj klucz publiczny
pt: Gerar chave pública
ru: Сгенерировать открытый ключ
sv: Generera publik nyckel
tr: Ortak Anahtar Oluştur
uk: Згенерувати відкритий ключ
zh_hans: 生成公钥
zh_hant_tw: 生成公鑰

source: Group Name
da: Gruppe navn
de: Gruppenname
es: Nombre del grupo
fr: Nom de groupe
it: Nome del gruppo
ja: グループ名
ko: 그룹 이름
pl: Nazwa grupy
pt: Nome do Grupo
ru: Название группы
sv: Gruppnamn
tr: Grup ismi
uk: Назва групи
zh_hans: 分组名称
zh_hant_tw: 群組名稱

source: Help
da: Hjælp
de: Hilfe
es: Ayudar
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
pl: Pomoc
pt: Ajuda
ru: Помощь
sv: Hjälp
tr: Yardım
uk: Допоможіть
zh_hans: 帮助
zh_hant_tw: 幫助

source: Hide hidden files
da: Skjul skjulte filer
de: Versteckte Dateien ausblenden
es: Ocultar archivos ocultos
fr: Masquer les fichiers cachés
it: Nascondi i file nascosti
ja: 隠しファイルを隠す
ko: 숨겨진 파일 숨기기
pl: Ukryj ukryte pliki
pt: Ocultar arquivos ocultos
ru: Скрыть скрытые файлы
sv: Dölj dolda filer
tr: Gizli dosyaları gizle
uk: Приховати приховані файли
zh_hans: 隐藏隐藏文件
zh_hant_tw: 隱藏隱藏文件

source: Host
da: Adresse
es: Servidor
fr: Hôte
ja: ホスト名
ko: 호스트
ru: Хост
sv: Värd
tr: Ev sahibi
uk: Ведучий
zh_hans: 主机
zh_hant_tw: 主機

# Host_Is_Required
source: Host field is required.
da: Adresse feltet er påkrævet.
de: Der Host wird benötigt.
es: El servidor es requerido
fr: Le champs Hôte est requis.
it: Il campo Host è obbligatorio.
ja: ホスト名は必須です
ko: 호스트를 입력해주세요.
pl: Pole hosta jest wymagane.
pt: Campo Host é necessário
ru: Требуется поле "Хост".
sv: Värdfältet krävs.
tr: Ana bilgisayar alanı gereklidir.
uk: Поле хоста є обов’язковим.
zh_hans: 必须填写主机
zh_hant_tw: 必須填寫「主機」欄

source: How To?
da: Hvordan?
de: Wie?
es: ¿Cómo?
fr: Comment faire ?
it: Come fare?
ja: どうやって？
ko: 어떻게?
pl: Jak?
pt: Como?
ru: Как?
sv: Hur?
tr: Nasıl?
uk: Як?
zh_hans: 怎么做？
zh_hant_tw: 怎麼做？

source: Icon
da: Ikon
es: Icono
fr: Icone
it: Icona
ja: アイコン
ko: 상
pl: Ikona
pt: Ícone
ru: Икона
sv: Ikon
tr: Simge
uk: значок
zh_hans: 图标
zh_hant_tw: 圖示

source: Import
da: Importere
de: Importieren
es: Importar
fr: Importer
it: Importare
ja: 輸入
ko: 수입
pt: Importar
ru: Импортировать
sv: Importera
tr: İçe aktarmak
uk: Імпорт
zh_hans: 导入
zh_hant_tw: 進口

source: Import From File
da: Importer fra fil
de: Aus Datei importieren
es: Importar desde archivo
fr: Importer depuis un fichier
it: Importa da file
ja: ファイルからインポート
ko: 파일에서 가져오기
pl: Importuj z pliku
pt: Importar do arquivo
ru: Импорт из файла
sv: Importera från fil
tr: Dosyadan İçe Aktar
uk: Імпорт із файлу
zh_hans: 从文件导入
zh_hant_tw: 導入檔案

# Internet_Connection_Seems_Offline
source: Your Internet connection seems to be offline
da: Det lader til at dit internet er offline
de: Deine Internetverbindung scheint offline zu sein
es: Su conexión a Internet parece estar fuera de línea
fr: Votre connexion Internet semble hors ligne
it: La tua connessione Internet sembra essere offline
ja: ネットワークがオフラインのようです
ko: 인터넷 연결이 오프라인 상태인 것 같습니다.
pl: Wygląda na to, że nie masz połączenia z internetem
pt: Sua conexão com a internet parece estar offline
ru: Ваше подключение к Интернету отключено
sv: Din internetuppkoppling verkar vara nere
tr: İnternet bağlantınız çevrimdışı görünüyor
uk: Здається, ваше з’єднання з Інтернетом не в мережі
zh_hans: 你似乎没有网络连接
zh_hant_tw: 您似乎正在離線狀態

source: Inventory
da: Lager
de: Inventar
es: Inventario
fr: Inventaire
it: Inventario
ja: 在庫
ko: 목록
pl: Inwentaryzacja
pt: Inventário
ru: Инвентарь
sv: Inventarieförteckning
tr: Envanter
uk: Інвентаризація
zh_hans: 库存

# Jump
source: Jump to
da: Hoppe
de: Springen
es: Salto
fr: Aller à
it: Salto
ja: ジャンプ
ko: 도약
pl: Skok
pt: Pular
ru: Прыжок
sv: Hoppa
tr: Zıplamak
uk: Стрибок
zh_hans: 跳
zh_hant_tw: 跳到

# Jump_Bottom
source: Jump to bottom
da: Hop til bunds
de: Nach unten springen
es: Saltar al fondo
fr: Aller en bas
it: Salta in fondo
ja: 一番下にジャンプ
ko: 맨 아래로 이동
pl: Skocz na dół
pt: Pular para baixo
ru: Перейти вниз
sv: Hoppa till botten
tr: En alta atla
uk: Стрибок вниз
zh_hans: 跳到底部
zh_hant_tw: 跳到底部

# Jump_Line
source: Jump to line
da: Hop til linje
de: Zur Zeile springen
es: Saltar a la línea
fr: Aller à la ligne
it: Salta in linea
ja: 行にジャンプ
ko: 줄로 이동
pl: Przejdź do linii
pt: Ir para a linha
ru: Перейти к строке
sv: Hoppa till rad
tr: satıra atla
uk: Перейти до рядка
zh_hans: 跳到行
zh_hant_tw: 跳到行

# Jump_Top
source: Jump to top
da: Hop til toppen
de: Nach oben springen
es: Saltar a la cima
fr: Aller en haut
it: Salta in alto
ja: トップにジャンプ
ko: 맨 위로 이동
pl: Przejdź do góry
pt: Ir para o topo
ru: Перейти к началу
sv: Hoppa till toppen
tr: En üste atla
uk: Перейти вгору
zh_hans: 跳到顶部
zh_hant_tw: 跳到頂部

source: Keep Device Awake
da: Hold Enhed Vågen
de: Gerät wach halten
es: Mantener el dispositivo activo
fr: Garder l'appareil allumé
it: Mantieni il dispositivo attivo
ja: デバイスをスリープ状態にしない
ko: 기기를 깨운 상태로 유지하기
pl: Utrzymuj urządzenie w trybie czuwania
pt: Manter dispositivo desperto
ru: Поддерживать устройство включенным
sv: Håll enhet vaken
tr: Cihazı Uyanık Tutun
uk: Тримайте пристрій активним
zh_hans: 阻止设备锁定
zh_hant_tw: 避免裝置進入睡眠

# Keep_Device_Awake_Warning
source: Keeping device awake can drain your battery faster, but should keep connections alive
da: At holde enheden vågen kan dræne dit batteri hurtigere, men bør holde forbindelserne i live
de: Das Deaktivieren der Bildschirmsperre kann zu einem höherem Akkuverbrauch führen, hält jedoch auch die Verbindung aufrecht
es: Mantener el dispositivo despierto puede agotar la batería más rápido, pero debería mantener las conexiones vivas
fr: Garder l'appareil allumé peut utiliser plus de batterie, mais vous devriez garder vos connexions actives
it: Mantenendo il dispositivo attivo può esaurire la batteria più velocemente, ma dovrebbe mantenere attive le connessioni
ja: デバイスをスリープさせないことで接続を維持することが出来ますが、バッテリーの消耗が早くなります
ko: 기기를 깨운 상태로 유지하기 기능은 사용자의 배터리를 빠르게 소모하게 하지만, 연결을 유지시켜줍니다.
pl: Utrzymywanie urządzenia w trybie czuwania może zwiększyć zużycie baterii, ale zachowa aktywne połączenia
pt: Deixando seu dispositivo desperto pode sugar sua bateria mais rápido ,mas mantém conexões ativas
ru: Поддержание устройства в бодрствующем состоянии может ускорить разрядку аккумулятора, но должно поддерживать связь.
sv: Att hålla enheten vaken kan förbruka batteri snabbare, men bör hålla anslutningar levande
tr: Cihazı uyanık tutmak pilinizi daha hızlı tüketebilir, ancak bağlantıları canlı tutmalıdır
uk: Підтримка пристрою в режимі працездатності може швидше розрядити акумулятор, але має підтримувати з’єднання
zh_hans: 阻止设备锁定的情况下将消耗更多电量，但能够保持连接不中断
zh_hant_tw: 避免裝置睡眠會讓電池消耗更快，但應該能夠保持連線。

source: Language
da: Sprog
de: Sprache
es: Idioma
fr: Langage
it: Lingua
ja: 言語
ko: 언어
pl: Język
pt: Linguagem
ru: Язык
sv: Språk
tr: Dilim
uk: Мова
zh_hans: 语言
zh_hant_tw: 語言

source: Launch
da: Start
de: Starten
es: Iniciar
fr: Lancer
it: Lanciare
ja: 打ち上げ
ko: 시작
pl: Uruchomić
pt: Lançar
ru: Запустить
sv: Starta
tr: Başlat
uk: Запуск
zh_hans: 启动
zh_hant_tw: 啟動

source: Learn
da: Lære
de: Lernen
es: Aprender
fr: Apprendre
it: Imparare
ja: 学ぶ
ko: 배우다
pl: Uczyć się
pt: Aprender
ru: Учиться
sv: Lära sig
tr: Öğrenmek
uk: Вчитися
zh_hans: 学习
zh_hant_tw: 學習

source: Licenses
da: Licenser
de: Lizenzen
es: Licencias
fr: Licences
it: Licenze
ja: ライセンス
ko: 라이선스
pl: Licencje
pt: Licenças
ru: Лицензии
sv: Licenser
tr: lisanslar
uk: Ліцензії
zh_hans: 许可证
zh_hant_tw: 授權

source: Lifetime Purchase
da: Livstidskøb
de: Lebenslanger Kauf
es: Compra de por vida
fr: Achat à vie
it: Acquisto a vita
ja: ライフタイム購入
ko: 평생 구매
pl: Zakup na całe życie
pt: Compra vitalícia
ru: Пожизненная покупка
sv: Livstidsköp
tr: Ömür Boyu Satın Alma
uk: Пожиттєвий покупець
zh_hans: 终身购买
zh_hant_tw: 終身購買

# Lifetime_Purchase_Description
source: Buy it once, enjoy it forever!
da: Køb det én gang, nyd det for evigt!
de: Kauf es einmal, genieße es für immer!
es: ¡Cómpralo una vez, disfrútalo para siempre!
fr: Achetez-le une fois, profitez-en pour toujours !
it: Acquistalo una volta, goditelo per sempre!
ja: 一度購入し、永遠に楽しんでください！
ko: 한 번 사면 영원히 즐기세요!
pl: Kup to raz, ciesz się tym na zawsze!
pt: Compre uma vez, desfrute para sempre!
ru: Купите один раз, наслаждайтесь всегда!
sv: Köp det en gång, njut av det för alltid!
tr: Bir kez alın, sonsuza kadar keyfini çıkarın!
uk: Купуйте один раз, насолоджуйтесь завжди!
zh_hans: 一次购买，永久享受！
zh_hant_tw: 一次購買，永久享受！

# Loading_Points
source: Loading...
da: Indlæser...
de: Laden...
es: Cargando...
fr: Chargement...
it: Caricamento...
ja: 読み込み中...
ko: 로딩중...
pl: Ładuję...
pt: Carregando...
ru: Загрузка...
sv: Laddar...
tr: Yükleniyor...
uk: Завантаження...
zh_hans: 正在载入...
zh_hant_tw: 讀取中...

source: Locked
da: Låst
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
ja: ロック中
ko: 잠겨있음
pl: Zablokowany
pt: Trancado
ru: WebSSH заблокирован
sv: Låst
tr: Kilitli
uk: Заблоковано
zh_hans: 已锁定
zh_hant_tw: 已上鎖

source: Log Reports
da: Lograpporter
de: Protokollberichte
es: Informes de registro
fr: Rapports de journal
it: Report di log
ja: ログレポート
ko: 로그 보고서
pl: Raporty dziennika
pt: Relatórios de logs
ru: Журнал
sv: Loggrapporter
tr: Günlük Raporları
uk: Звіти журналу
zh_hans: 日志报告
zh_hant_tw: 日誌報告

source: Manually
da: Manuelt
de: Manuell
es: A mano
fr: Manuellement
it: Manualmente
ja: 手動で
ko: 수동으로
pl: Ręcznie
pt: Manualmente
ru: Вручную
sv: Manuellt
tr: manuel olarak
uk: Вручну
zh_hans: 手动
zh_hant_tw: 手動
